{"landesbuecherei_dessau": {"title": "Sebastian Brants 'Narrenschiff', lateinische Ausgabe, Basel 1498", "about": "\nSebastian Brants 'Narrenschiff' war ein Bestseller des ausgehenden 15.\nJahrhunderts. Die spätmittelalterliche Moralsatire erschien erstmals 1494 in\ndeutscher Sprache in Basel. Entscheidend für den Erfolg in ganz Europa war die\nlateinische Übersetzung 'Stultifera navis', die Sebastian Brant durch seinen\nSchüler Jakob Locher anfertigen ließ und die erstmals 1497 ebenfalls in Basel\nerschien. Erst diese Übersetzung war die Voraussetzung dafür, dass es\nÜbertragungen in andere europäische Sprachen gab. Im 'Narrenschiff' erzählt\nBrant von einer von 109 Narren unternommenen Schiffsreise in das Land\n'Narragonien'. Jeder Narr symbolisiert exemplarisch menschliches Fehlverhalten,\nso z.B. Habsucht, Zwietracht, Völlerei, Ehebruch, Jähzorn, Gewalt, Undankbarkeit\noder Selbstgefälligkeit. Jedes Kapitel enthält einen Mottovers, einen\nHolzschnitt sowie ein Spruchgedicht. Brant hält seinen Mitbürgern einen Spiegel\nvor und verfolgt damit das Ziel, zu lehren und zu predigen, zu bessern und zu\nbekehren. Wesentlich für die Wirkung und den Erfolg des Werkes sind die\nHolzschnitte, die nach Vorgaben des Verfassers ausgeführt wurden. Als\nMediendateien liegen Digitalisate des gesamten Druckes (TIFF-Dateien) vor.\n", "links": ["https://speicherwolke.uni-leipzig.de/index.php/s/GydLm4pzuntWUtH"], "formats": ["txt", "tsv", "xlsx", "tiff"], "licenses": ["CC0", "CC-BY-SA"]}, "DBpedia": {"title": "DBpedia Dataset", "about": "\nDBpedia ist ein Gemeinschaftsprojekt der Universität Leipzig und anderen\nInstitutionen, mit dem strukturierte Informationen aus Wikipedia extrahiert und\nWebanwendungen zugänglich gemacht werden können. DBpedia ermöglicht es\nweiterhin, diese Daten mit Informationen aus anderen Web-Anwendungen zu\nverbinden.Wikipedia-Artikel bestehen meistens aus normalem Fließtext, enthalten\naber andererseits auch strukturierte Informationen, beispielsweise Infoboxen,\nTabellen, Kategorien, geographische Koordinaten und Weblinks. Diese\nInformationen können extrahiert und als Datenbasis für fortgeschrittene Fragen\nverwendet werden. Als Standard für die Daten wird das Resource Description\nFramework (RDF) benutzt. Als Quelle werden verschiedene Sprachversionen\n(Niederländisch, Japanisch, Englisch, Deutsch, Portugiesisch) von Wikipedia\nverwendet.\n", "licenses": ["CC0", "CC-BY-SA"], "formats": ["rdf"], "links": ["http://wiki.dbpedia.org/", "http://wiki.dbpedia.org/services-resources/ontology", "http://dbpedia.org/sparql", "http://wiki.dbpedia.org/OnlineAccess", "http://wiki.dbpedia.org/downloads-2016-10"]}, "ddb": {"title": "API der DDB", "about": "\nDie Deutsche Digitale Bibliothek (DDB) vernetzt die digitalen Bestände\nder Kultur- und Wissenschaftseinrichtungen und macht sie zentral\nzugänglich, für menschliche Nutzerinnen und Nutzer in Ihrem Portal und\nfür maschinellen Zugriff über ihr API.\n\nDie Deutsche Digitale Bibliothek arbeitet spartenübergreifend, ihre\nPartner sind Archive, Bibliotheken, Denkmalämter,\nForschungseinrichtungen, Mediatheken und Museen. Zur Zeit - Stand April\n2018 - umfasst die DDB über 24 Millionen Datensätze von 369\ndatengebenden Einrichtungen. Jeden Monat kommen neue Datengeber hinzu.\nVon den bei Coding da Vinci teilnehmenden Kultureinrichtungen ist ca.\ndie Hälfte mit ihren Daten bereits in der DDB vertreten.\n\nEin Datensatz in der Deutschen Digitalen Bibliothek besteht aus\nMetadaten und, in der Hälfte der Fälle, aus Bild-, PDF-, Audio- oder\nVideodateien, die eine Vorschau auf das beim Datengeber verfügbare\nDigitalisat bieten. Das interne Metadatenformat der DDB ermöglicht die\nsemantische Verknüpfung der Datensätze sowohl untereinander,\nbeispielsweise über Personen, die als Schöpfer oder Gegenstand von\nWerken vorkommen können, als auch mit externen Datenbanken wie der\nGemeinsamen Normdatei oder der Wikipedia. Alle Datensätze enthalten\nmaschinenlesbare Rechteauszeichnungen, die die rechtskonforme\nWeiterverwendung der in der DDB verzeichneten digitalen Objekte\nermöglichen. Die Metadaten in der Deutschen Digitalen Bibliothek stehen\ngrundsätzlich unter der CC0-Lizenz, bei ca. 140.000 Objekten gibt es\numfangreichere Beschreibungstexte, deren urheberrechtlicher Status nicht\nmit vertretbarem Aufwand geklärt werden kann und die deshalb nicht über\ndas API ausgeliefert werden.\n\nEine detaillierte Dokumentation des API inklusive einiger Codebeispiele\nfindet sich auf api.deutsche-digitale-bibliothek.de/doku. Komplette\nBeispielanwendungen des API finden sich u.a. im github-Repositorium der\nDeutschen Digitalen Bibliothek, darunter eine kartenbasierte Suche in\nder DDB und der von Studenten der FU Berlin adaptierte Public Domain\nCalculator. Weitere Beispiele sind der Twitter-Bot DDB Katzen und eine\ninteraktive Visualisierung der DDB-Bestände durch die FH Potsdam. Auch\nbei Coding da Vinci sind mehrere auf dem DDB-API aufsetzende Projekte\nentstanden, z.B. der JavaScript-WrapperDDBRest, die Kulturchronologie\nund Mnemosyne. \n        ", "links": ["https://www.deutsche-digitale-bibliothek.de/", "https://api.deutsche-digitale-bibliothek.de/doku", "https://www.deutsche-digitale-bibliothek.de/content/terms/api", "https://github.com/Deutsche-Digitale-Bibliothek", "http://pro.europeana.eu/share-your-data/data-guidelines/edm-documentation", "https://api.deutsche-digitale-bibliothek.de/doku/display/ADD/Datenmodell"], "formats": ["xml", "json", "edm"], "licenses": ["CC0"]}, "dnb_portraits": {"title": "Buchhändlerporträts", "about": "\nAus der Blattsammlung der Bibliothek des Börsenvereins der Deutschen\nBuchhändler stammen diese 2.747 Porträts von Druckern, Verlegern,\nBuchhändlern, Buchbindern, Zensoren und anderen im Buchgewerbe Tätigen\nvor allem aus dem deutschen Sprachraum. Die Sammlung wurde vom frühen\n19. Jahrhundert bis zum zweiten Weltkrieg durch den Börsenverein\nzusammengetragen. Es handelt sich teilweise um Originalgrafiken, oft\nwurden aber auch Reproduktionen aus Publikationen ausgeschnitten. Es\ndürfte sich um die größte Porträtsammlung zu diesem Thema handeln. Die\nPorträts liegen als hochauflösende TIFF-Scans vor. Die Dateien sind\numfänglich mit Vokabular der GND (Gemeinsame Normdatei) erschlossen.\nAusgewählte Konzeptbezüge wie Porträtart (Brust, Halbfigurenbild etc.),\ngrafischen Technik, Größe, Entstehungszeit etc wurden mit der\ninternational eingesetzten, sprachunabhängigen Klassifikation ICONCLASS\nbeschrieben. \n", "links": ["https://speicherwolke.uni-leipzig.de/index.php/s/HScdv0wr2lQe63e"], "formats": ["xml", "tiff"]}, "dnb_1912": {"title": "Buchstadt 1912", "about": "\nDie Sammlung ist ein vollständiges Exzerpt aller relevanten\nFirmenadressen aus dem Leipziger Adressbuch von 1913. Das Jahr 1913 kann\nals Höhepunkt der Entwicklung der Buchstadt Leipzig angesehen werden, in\nder im folgenden Jahr gar die erste Weltausstellung auf deutschem Boden\nstattfand. In den vorangegangenen Jahrzehnten hatte Leipzig wie kaum\neine andere Stadt von der Industrialisierung profitiert und seinen\nWeltruhm als Stadt des Buches etabliert. Die wichtigsten deutschen\nVerlage und Druckereien arbeiteten in Leipzig. Bedeutende Innovationen\nim Druckgewerbe wurden hier eingeführt. Die Adressdaten zeigen nicht nur\ndie schiere Menge der Unternehmen sondern lassen, übertragen auf eine\nKarte, auch sehen, wie engmaschig die Stadt von der Druck- und\nVerlagsindustrie durchwoben war. \n", "links": ["https://speicherwolke.uni-leipzig.de/index.php/s/UUOordMT6H2ixwo"], "formats": ["xml"]}, "gotha": {"title": "Fechtbuch von Hans Talhoffer", "about": "\nDie Herzogliche Bibliothek Gotha besaß seit Ende des 17. Jahrhunderts\neine hochkarätige Sammlung von sechs Handschriften zum mittelalterlichen\nZweikampf, darunter das älteste illustrierte Fechtbuch Europas.\nFechtbücher gehören zu den faszinierendsten Hinterlassenschaften des\nspäten Mittelalters und der Renaissance. Teils literarisch, teils in\nlebendigen Bildern geben sie Prinzipien und Taktiken des Nahkampfes beim\nKampf mit Blankwaffen, aber auch beim Ringen wieder. Ihre Autoren\nverfassten diese Bücher als Lehrwerk und Gedächtnisstütze für die\nAusbildung ihrer Schüler. Hans Talhoffer (ca. 1420-1490) verfügte über\nErfahrungen als Lohn- und Schaukämpfer, die er mit seinen\nFechthandschriften offensichtlich an einen noch über seine unmittelbaren\nSchüler hinausgreifenden Personenkreis weitergeben wollte. Anschaulich\ninformiert er über Ausrüstungsgegenstände, Techniken beim Fechten und\nRingen und zeigt Szenen aus seinem Alltag als Fechtmeister. Das\nFechtbuch Hans Talhoffers entstand in oder nach den 1440er Jahren. Zwei\nHandschriften befanden sich zunächst im Besitz ihres Auftraggebers. 1632\nwurde es zusammen mit anderen Handschriften bei der Plünderung der\nMünchner Hofbibliothek durch Herzog Wilhelm von Sachsen-Weimar erbeutet,\ngelangte bei der Erbteilung 1640 nach Gotha und kam dort 1647 als\nGründungsbestand in die Bibliothek auf Schloss Friedenstein, wo es noch\nheute aufbewahrt wird. Das Datenset umfasst die digitalen Faksimiles von\nTalhoffers Fechtbuch aus dem Bestand der Forschungsbibliothek Gotha –\nd.h. 455 hochaufgelöste Images mit beschreibenden Metadaten. \n", "links": ["https://archive.thulb.uni-jena.de/ufb/receive/ufb_cbu_00009967", "https://archive.thulb.uni-jena.de/ufb/receive/ufb_cbu_00009967?XSL.Style=metsmods", "https://archive.thulb.uni-jena.de/ufb/oai/prints?verb=Identify"], "formats": ["xml", "tiff"]}, "gleimhaus": {"title": "Herbarium in drei Bänden aus den Jahren 1729 bis 1731", "about": "\nDas Gleimhaus ist eines der ältesten deutschen Literaturmuseen.\nGrundstock des Kunst-, Buch- und Handschriftenbestandes ist der Nachlass\ndes Dichters und \"Netzwerkers\" Johann Wilhelm Ludwig Gleim (1719-1803).\nDie Bibliothek gilt als eine der größten privaten bürgerlichen\nBüchersammlungen des 18. Jahrhunderts. Mit ihrer Bestandsgröße von rund\n12.000 Bänden umfasst sie ein großes thematisches Sammlungsspektrum.\n\nEine echte Rarität ist das umfangreiche dreibändige Herbarium aus den\nJahren 1729 bis 1731, das außergewöhnlich gut erhalten ist und die Flora\nder Zeit im mitteldeutschen Raum hervorragend abbildet. Herbarien dieses\nAlters und in diesem Umfang sind außerordentlich selten.\n", "links": ["http://digishelf.de/ppnresolver?id=796882568", "http://www.digishelf.de/metsresolver?id=796882568", "http://digishelf.de/ppnresolver?id=796932956", "http://www.digishelf.de/metsresolver?id=796932956", "http://digishelf.de/ppnresolver?id=796933170", "http://www.digishelf.de/metsresolver?id=796933170"], "formats": ["xml", "jpg"]}, "vivat": {"title": "Vivatbänder", "about": "\nDas Gleimhaus ist eines der ältesten deutschen Literaturmuseen. Grundstock\ndes Kunst-, Buch- und Handschriftenbestandes ist der Nachlass des Dichters\nund \"Netzwerkers\" Johann Wilhelm Ludwig Gleim (1719-1803), dessen 300.\nGeburtstag in diesem Jahr gefeiert wird.\n\nDie Vivatbänder sind Teil der Handschriftensammlung, die über 10000 Briefe,\naber auch Werkmanuskripte und andere handschriftliche Zeugnisse enthält. Bei\ndiesen so genannten Vivatbändern handelt es sich meist um schmale,\nbeschriebene oder bedruckte Stoffbänder, oft aus Seide, die im 18. Jh.\nzunächst anlässlich militärischer Siege (vor allem Friedrichs II.)\nangefertigt wurden. Ihre Bezeichnung resultierte daraus, dass sie häufig mit\ndem Schriftzug VIVAT, also \"Er lebe hoch\" versehen waren. Neben diesen\nSiegesbändern finden sich auch \"Familien- und Freundschaftsbänder\". Sie sind\nebenso anlassbezogen und scheinen besonders im bürgerlichen Milieu des\nspäteren 18. Jahrhunderts beispielsweise anlässlich von Taufen, Geburtstagen\noder Hochzeiten verbreitet gewesen zu sein. Nachweisbar sind solche Bänder\nbis etwa in die Mitte des 19. Jahrhunderts. Alle hier präsentierten Bänder\nsind solche Geburtstagsbänder von Freunden und Verwandten an Johann Wilhelm\nLudwig Gleim. Sie stammen aus einem Zeitraum von 1782 bis 1799. Gleim muss\nnoch wesentlich mehr Bänder besessen haben, die aber leider nicht in den\nSammlungen des Gleimhauses überliefert sind.\n\nDie Bänder sind digitalisiert und werden als jpegs zur Verfügung gestellt. \n        ", "links": ["https://st.museum-digital.de/index.php?t=listen&type=4&&gesusa=849&instnr=13", "https://www.museum-digital.de/st/index.php?t=sammlung&instnr=13&gesusa=849", "https://handbook.museum-digital.info/?lan=de&q=Ausgabe/APIs"], "formats": ["xml", "json", "jpeg"]}, "hmt": {"title": "Historische Studierendenunterlagen der HMT Leipzig aus den Jahren 1843-1893", "about": "\nDie Hochschule für Musik und Theater \"Felix Mendelssohn Bartholdy\"\nfeiert in diesem Jahr ihr 175-jähriges Bestehen. Seit der Gründung des\nKonservatoriums 1843 sind die Inskriptionsunterlagen und\nZeugnisvorschriften der Studierenden nahezu vollständig vorhanden.\nDieses Alleinstellungsmerkmal bietet ein breites Spektrum an\nForschungsmöglichkeiten, die in und aus einem internationalen Kontext\nheraus wahrgenommen werden. Die Dokumente sind neben der Ahnen- und\nRegionalforschung besonders in Bezug auf das aktuelle Thema\n„Kulturtransfer“ aufschlussreich. Darüber hinaus illustrieren sie durch\ndie handschriftliche Überlieferung authentisch ihren\nEntstehungszusammenhang.\n\nBei den Mediendateien handelt es sich um Digitalisate von\nInskriptionsunterlagen sowie Zeugnisvorschriften der ersten 50 Jahre -\nüber 6000 Matrikel. Dabei liegen lediglich die Bilddateien vor - ein\netwa OCR-gelesener Volltext kann derzeit nicht bereitgestellt werden.\nDie dazugehörigen Metadaten sind auf Grundlage der\nStudierendenunterlagen intellektuell erstellt worden und enthalten neben\nInskriptionsnummer und -jahr der Studierenden deren Namen,\nHerkunftsstadt und -land (in historischer Ansetzung) sowie eine\nOrtskonkordanz für die aktuelle Länderbezeichnung. Normdaten für Namen\noder geografische Informationen wurden zum Zeitpunkt der Datenerfassung\nleider nicht berücksichtigt. Als Konkordanz zwischen Mediendateien und\nMetadaten dienen die Inskriptionsnummer (Zeugnisvorschriften) sowie eine\nweitere interne Zählung (Inskriptionsunterlagen). \n", "formats": ["csv", "jpeg"], "links": ["https://speicherwolke.uni-leipzig.de/index.php/s/2wjvzYDJyZWdzVm"]}, "amalia": {"title": "Stammbücher der Herzogin Anna Amalia Bibliothek Weimar", "about": "\n    Stammbuch, Freundschaftsbuch oder auch Album Amicorum sind die\ngebräuchlichsten unter den Begriffen für eine Textgattung, die von\nWittenberg Mitte des 16. Jahrhunderts ausging und bis in die 1950er\nJahre hauptsächlich in Deutschland sehr verbreitet war. Anfangs waren\nStammbücher vor allem bei Studenten beliebt, später fanden sie in fast\nallen Gesellschaftsschichten großen Anklang. In diesen immer auch\nunterwegs mitgeführten Büchern trugen sich Freunde und Bekannte des\nHalters mit Widmungen, Wappen, Bildern, kleinen Texten und Gedichten\noder auch mit illustrierten Reiseskizzen ein. So bildet jedes Stammbuch\ndas gesellschaftliche Umfeld ab, in dem sich der Stammbuchhalter bewegt\nhat. Die Stammbuchsammlung der Herzogin Anna Amalia Bibliothek (HAAB) in\nWeimar stellt mit ca. 1.600 Exemplaren aus der Zeit von 1550 bis 1960\nden weltweit größten Bestand dieser Art dar.\n\nZur Verfügung gestellt werden 30.000 Datensätze einzelner\nStammbucheintragungen mit dem jeweiligen Namen des Eintragenden sowie\nSprache, Ort und Datum dieser Eintragung; darüber hinaus werden\nsämtliche Personennamen mit der GND verknüpft.\n\nHinweis zur Nutzung der SRU Schnittstelle Mittels des Abrufcodes\n\"Stammbucheintrag\" werden alle Einzeleinträge über die SRU-Schnittstelle\nausgegeben. Der Vorteil ggü. den Exceltabellen liegt darin, dass laufend\nneue Einträge (ca. 30-40 pro Tag) hinzukommen. Das Datenset der\nSRU-Schnittstelle ist also umfangreicher. Außerdem liefert die\nSchnittstelle mehr Datenfelder aus, als in der Exceltabelle enthalten\nsind. Dort haben wir uns auf die wesentlichen Inhalte beschränkt.\nAllerdings wurden aus den Exceltabellen auch Datensätze entfernt, bei\ndenen die Angaben im Datensatz nur unzureichend sind, wenn z.B. Datums-\nund Namensangaben komplett fehlen. \n", "formats": ["xls", "xml"], "links": ["http://sru.gbv.de/opac-de-32?version=1.2&recordSchema=picaxml&recordPacking=xml&operation=searchRetrieve&maximumRecords=20&query=pica.abr%3Dstammbucheintrag", "https://speicherwolke.uni-leipzig.de/index.php/s/Z5RMOD43NkgHc4r"]}, "historical_maps": {"title": "Historische Kartensammlung", "about": "\nDie Sammlung besteht aus historischen Karten des 17. bis 19.\nJahrhunderts. Darunter sind Weltkarten, Stadtpläne, Verkehrskarten,\ntopographische Karten, Seekarten, Militärkarten oder auch physische\nKarten verschiedenster Regionen weltweit. Alle ca. 1400 Karten wurden\ndigitalisiert und stehen als JPG- und hochauflösenden TIFF-Format\nbereit. Des Weiteren beinhalten die Metadaten eine inhaltliche\nErschließung in Form von festgelegten geographischen Schlagworten und\neiner nach einem geographischen Thesaurus erfolgten thematischen\nZuordnung. Jede Karte wurde georeferenziert. Die entstandenen\nKoordinaten sind für eine Verortung im Raum verwendbar.\n", "formats": ["xml", "tsv", "jpeg", "tiff"], "links": ["https://speicherwolke.uni-leipzig.de/index.php/s/p3OptbKiHHoPEhU", "http://www.ifl-leipzig.de/"]}, "abb": {"title": "Andreas-Bach-Buch", "about": "\nDas Andreas-Bach-Buch ist eine Sammelhandschrift mit 64 Klavier- und Orgelwerken\nvon Komponisten des 17. und 18. Jahrhunderts wie Johann Sebastian Bach,\nDieterich Buxtehude, Georg Böhm, Johann Kuhnau, Johann Pachelbel, Christian\nRitter, Georg Philipp Telemann, Anonyma, u.a. Geschrieben wurden die Notationen\nzwischen 1705 und 1713 im Raum Erfurt-Arnstadt-Ohrdruf-Gotha von verschiedenen\nSchreibern. Als Hauptschreiber gilt in Fachkreisen Johann Sebastian Bachs\nälterer Bruder Johann Christoph Bach (1671 – 1721). Der Besitzverlauf ist wie\nfolgt nachgewiesen: Johann Christoph Bach, Johann Bernhard Bach, Johann Andreas\nBach, Johann Christoph Georg Bach, J.G. Möller, Christian Friedrich Michaelis\n(Besitzvermerk 1820), Carl Ferdinand Becker (Besitzvermerk 1835). In dieser\nSammelhandschrift ist auch ein Autograph von Johann Sebastian Bach enthalten,\ndie Fantasie C-moll, BWV 1121, ein Orgeltabulatur, komponiert um 1706. Diese\nSammelhandschrift gehört zu einem Kleinod der Bach-Forschung. Einige\nKompositionen sind nur durch die Abschrift im Andreas-Bach-Buch überliefert.\nDurch Schrift und Wasserzeichenvergleiche dieser Sammelhandschrift konnten in\nden vergangenen Jahren die eindeutige Zuordnung von Bachschen Kompositionen\nvorgenommen werden, die vorher als Anonymus ausgewiesen waren. Die\nSammelhandschrift besteht aus 128 Blatt verschiedener Blattsorten und\nverschiedener Tinten. Das Titelblatt ist handschriftlich von Becker geschrieben.\nDer Titel lautet „Orgelarchiv“. Das Andreas-Bach-Buch wurde 2007 restauriert.\n\nDie Sammlung umfasst 257 Bilddateien sowie ein PDF-Scan des\nmaschinengeschriebenen Inhaltsverzeichnisses. Zusätzlich zu den Metadaten des in\nRISM mit der ID 225006068 erfassten Katalogeintrages enthält der Datensatz eine\nCSV-Datei mit aktualisiertem Inhaltsverzeichnis und zugehörigen Dateinamen. \n        ", "formats": ["xml", "csv", "jpeg", "pdf"], "links": ["https://opendata.leipzig.de/dataset/8150e534-a65c-442a-b414-0ac142270e74/resource/ec78d783-2481-454f-8684-244ee67c6b14/download/dlembeckeriii.8.4andreasbachbuchrismid225006068.xml", "https://opendata.leipzig.de/dataset/8150e534-a65c-442a-b414-0ac142270e74/resource/0c77e669-4231-4ed6-be89-468c3a433eed/download/andreasbachbuch.zip", "https://opendata.leipzig.de/dataset/8150e534-a65c-442a-b414-0ac142270e74/resource/804b5996-7cf0-42d5-ac21-b81451c84058/download/inhaltsverzeichnis.csv", "https://opendata.leipzig.de/dataset/andreas-bach-buch"]}, "altenburg": {"title": "Antike Keramik", "about": "\nDie Sammlung antiker Keramik umfasst im Lindenau-Museum Altenburg etwa 400\nVasen.\n\nZusammengetragen wurde diese Kollektion von dem Sammler Bernhard August von\nLindenau (1779 - 1854). Sie ist eine von vier historischen Sammlungen. Bernhard\nAugust von Lindenau trug ebenso eine weltbekannte Sammlung Frühitalienischer\nTafelmalerei vom 13. - 16. Jahrhundert, Gipsabgüsse nach antiken Vorbildern und\neine große Bibliothek zusammen.\n\nDie meisten Gefäße der Lindenauschen Vasensammlung wurden in Athen und Korinth\nproduziert und kamen als begehrte Importe nach Etrurien (Mittelitalien), wo sie\nin den Etruskertstädten Vulci und Chuisi gefunden wurden. Sie dienten den\nEtruskern als luxuriöse Grabausstattung. Die oft figürlich oder ornamental\nbemalten Keramiken dienten zum Aufbewahren von Salbölen und Parfüm oder als\nfestliches Trinkgeschirr. Sie waren außerdem Weihgaben in den Tempeln, Preise\nfür gewonnene Wettkämpfe oder fanden im Totenkult Anwendung. Im 18. und 19.\nJahrhundert wurden diese Gefäße zu Tausenden in Italien ausgegraben und\ngelangten in den Kunsthandel. Die formenreiche antike Keramik gibt dem heutigen\nBetrachter durch die vielen Motive ihrer Bemalung einen Einblick in das Leben\nund die Mythologie der alten Griechen und ihrer Zeitgenossen.\n\nDie Gefäße sind auf Fotografien abgebildet. \n", "formats": ["xls", "jpeg"], "links": ["https://speicherwolke.uni-leipzig.de/index.php/s/IvHiDl76pCQ1ulq"]}, "mdv": {"title": "LVB Fahrplandaten im GTFS-Format (ÖPNV)", "about": "\nDer Datensatz beinhaltet aktuelle Fahrplandaten sämtlicher in Leipzig\nverkehrenden Straßenbahnen und Busse im standardisiertem GTFS-Format. Es handelt\nsich um Solldaten d.h. geplante Fahrten (keine Echtzeitdaten). \n        ", "links": ["https://www.mdv.de/", "https://opendata.leipzig.de/dataset/lvb-fahrplandaten", "https://developers.google.com/transit/gtfs/", "https://opendata.leipzig.de/dataset/8803f612-2ce1-4643-82d1-213434889200/resource/b38955c4-431c-4e8b-a4ef-9964a3a2c95d/download/gtfsmdvlvb.zip"], "formats": ["gtfs"]}, "posterstein": {"title": "Sammlung Welker", "about": "\nIm Jahr 2014 konnte das Museum Burg Posterstein über eine Landesförderung und\nmit Unterstützung der Bürgerstiftung Altenburger Land eine einmalige Sammlung\nvon Portraitzeichnungen der 1819/1820 am Musenhof Löbichau der Herzogin von\nKurland (1761-1821) anwesenden Gäste ankaufen. Die Sammlung stammt aus dem\nBesitz von Emilie von Binzer (1801-1891). Die 47 aquarellierten Zeichnungen\nfertigte bis auf eine der Maler Ernst Welker (1784/88-1857) an. Die\nportraitierten Löbichauer Gäste gehören alle zu engen Umfeld der Herzogin von\nKurland. Die historischen Persönlichkeiten treten als Fabelwesen auf, deren Kopf\nWelker durch ein Portrait der entsprechenden Person ersetzte und sind alle mit\neinem zweizeiligen Reim versehen. Der Datensatz umfasst hochauflösende Scans der\nZeichnungen sowie Informationen zu den abgebildeten historischen Personen.\nDarunter sind die Herzogin selbst, ihre Töchter, Herzog August von\nSachsen-Gotha-Altenburg und zahlreiche Persönlichkeiten des damaligen\nkulturellen Lebens.\n", "links": ["https://commons.wikimedia.org/wiki/Category:Museum_Burg_Posterstein"], "formats": ["tiff"]}, "press": {"title": "Druckmaschinensounds", "about": " \nDie Daten umfassen Videobeispiele mit Sounds von drei Druckmaschinen. Auf diesen\nwurde / wird mit den (ebenfalls veröffentlichten) Holzbuchstaben gedruckt.\n", "links": ["https://speicherwolke.uni-leipzig.de/index.php/s/g0QLf7PmlTuIs8y"], "formats": ["mp3", "mp4"]}, "letters": {"title": "Holzbuchstaben", "about": "\nDie Daten umfassen Scans von Holzbuchstaben, die zum Drucken von Plakaten\nverwendet wurden. Die Drucktechnik ist das Hochdruckverfahren, oben liegende\nBereiche drucken. Das System der beweglichen Letter geht auf Johannes Gutenberg\nzurück, der es im 15. Jh. entwickelte. Die Scans umfassen zwei Schriften, von\ndenen weder Name noch Erscheinungsjahr bekannt sind. (Diese Angaben sind bei\nHolzbuchstaben generell selten zu finden). Da es sich um ein direktes\nDruckverfahren handelt, ist der eigentliche Scan seitenverkehrt, der Datensatz\nenthält zusätzlich gespiegelte Daten, die sich für eine Verwendung in diesem\nProjekt evtl. besser eignen. Heute finden die Objekte vorwiegend im\nkünstlerischen Umfeld Anwendung.\n", "formats": ["jpeg"], "links": ["https://speicherwolke.uni-leipzig.de/index.php/s/bW48T2otdmNVf1e"]}, "sellow": {"title": "Reisetagebücher und Exkursionsberichte von Friedrich Sellow", "about": "\nDie Historische Arbeitsstelle mit ihren historischen Bild- und\nSchriftgutsammlungen ist weltweit eines der bedeutendsten Archive zur Geschichte\nder Naturwissenschaften mit dem Schwerpunkt Biologie. Unmittelbar mit den\nnaturwissenschaftlichen Sammlungen des Museums für Naturkunde verknüpft, verfügt\ndie Abteilung über Dokumente aus mehr als 200 Jahren nationaler und\ninternationaler Wissenschaftsgeschichte. Die Korrespondenzen,\nVerwaltungsunterlagen, Berichte, Objektlisten, Expeditionsberichte und\n-tagebücher werden ergänzt durch Nachlässe, Lehrmaterialien, Karten,\nZeichnungen, Fotos und eine umfangreiche Sammlung historischer Porträts. \n        ", "formats": ["csv", "tiff", "pdf"], "links": ["http://gbif.naturkundemuseum-berlin.de/CDV2018/Sellow/Metadaten", "http://gbif.naturkundemuseum-berlin.de/CDV2018/Sellow/Transkripte", "http://gbif.naturkundemuseum-berlin.de/CDV2018/Sellow/", "http://gbif.naturkundemuseum-berlin.de/CDV2018/sellow-gallery.html"]}, "shells": {"title": "Muscheln und Schnecken des Museums für Naturkunde", "about": "\nDie mehr als 30 Millionen Objekte umfassenden Sammlungen des Museums für\nNaturkunde Berlin sind eine Forschungsinfrastruktur von weltweiter Bedeutung.\nSie stehen nicht nur eigenen Forschungsaktivitäten zur Verfügung, sondern auch\nexternen Wissenschaftlern, Künstlern, Lehrenden und vielen anderen\nNutzergruppen. Jedes Jahr besuchen Hunderte von Wissenschaftlern aus aller Welt\ndie Sammlungen des Museum, um dieses einzigarte Vergleichsmaterial zu\nuntersuchen. Zudem sind die Sammlungsobjekte ein historisch einmaliges Kulturgut\nund Grundlage für eine vielfältige Wissensvermittlung. Diese vielseitig\ngenutzten Sammlungen zu erhalten, effizient zu nutzen und für die Zukunft weiter\nzu entwickeln ist eine große Herausforderung.\n", "formats": ["csv", "jpeg"], "links": ["http://gbif.naturkundemuseum-berlin.de/CDV2018/Mollusken/Metadaten/", "http://gbif.naturkundemuseum-berlin.de/CDV2018/Mollusken/", "http://gbif.naturkundemuseum-berlin.de/CDV2018/mollusken-gallery.html"]}, "birds": {"title": "Tierstimmen", "about": "\nAuf tierstimmenarchiv.de wird eine große Zahl wissenschaftlich geprüfter,\nhochqualitativer Tierstimmen bereitgestellt. Der größere Teil der geschnittenen\nAufnahmen kann nicht unter einer offenen Lizenz zur Verfügung gestellt werden.\nJedoch existiert ein für Deutschland sehr interessanter Satz an Aufnahmen von\nVögeln, Amphibien und Säugetieren, die unter CC BY-SA lizenziert und hier\nverfügbar sind. \n", "formats": ["mp3", "json"], "links": ["http://labs.europeana.eu/api", "https://www.europeana.eu/portal/de/search?f%5BREUSABILITY%5D%5B%5D=open&q=tierstimmenarchiv", "https://codingdavinci.de/downloads/daten-2017/MfN-Tierstimmen.pdf"]}, "xplora": {"title": "MusiXplora", "about": "\nDie Sammlung MusiX im Musikinstrumentenmuseum verknüpft biografische Daten von\nPersonen des Musiklebens (KomponistInnen, InterpretInnen,\nInstrumentenbauerInnen, MäzenInnen, SammlerInnen) mit Metadaten ihrer\nWirkungsorte. Die Personen sind mit verbreiteten Identifikatoren wie GND, VIAF\noder Q versehen. Damit lassen sich auch weitere Datenquellen erschließen und\nverknüpfen. \n        ", "formats": ["json"], "links": ["http://mfm.uni-leipzig.de/dt/Forschung/CDV2018.php"]}, "flax": {"title": "Flachsanbau und -verarbeitung", "about": "\nDer Flachs (auch Lein) gehört zu den ältesten Kulturpflanzen. In der\nHauswirtschaft war er für die Herstellung von Leinwand unentbehrlich. Auch in\nder Lausitz wurde er in den vergangenen Jahrhunderten in recht großem Umfang\nangebaut. Die aufwendige Beschäftigung mit dem Flachs, mit dem Weben und Spinnen\nnahm viel Raum im Leben der ländlichen Bevölkerung ein und widerspiegelt sich\nnicht nur im materiellen Erbe, wie in Geräten und Kleidung, sondern auch im\nimmateriellen Erbe wie dem Liedgut und in mythologischen Vorstellungen (Sage von\nder Mittagsfrau). Die Spinnstuben waren ein wichtiger sozialer und kultureller\nOrt der Dorfgemeinschaft. „Spinnen und Weben wie in alten Zeiten“ erfreut sich\nwieder einer gewissen Faszination. Darstellungen von Flachsanbau und\n-verarbeitung sind ein beliebtes Thema musealer Präsentationen. Im Gegensatz zu\nGerätschaften als Museumsobjekt vermitteln Bilder einen intensiveren Eindruck\nvom Gebrauch und der Arbeit. Im Bildarchiv des Sorbischen Instituts befinden\nsich zahlreiche Fotografien zum genannten Thema. Oft sind auf ihnen Frauen bei\nder Arbeit zu sehen. Während die dargestellte Arbeit einen zeitlichen Horizont\nvermittelt, sind die abgebildeten Frauen durch ihre Tracht eindeutig in einer\nbestimmten Region der sorbischen Lausitz zu verorten (um Hoyerswerda,\nNiederlausitz, Kirchspiel Schleife). \n", "formats": ["csv", "jpeg"], "links": ["https://speicherwolke.uni-leipzig.de/index.php/s/C99LbgXSSPdgFxV"]}, "muka": {"title": "Muka-Statistik 1884", "about": "\nWährend der bürgerlichen Modernisierung im 19. Jahrhundert wurden\nBevölkerungsstatistiken seitens des deutschen Staates gern herangezogen, um die\nGermanisierungspolitik zu kaschieren oder als ethnische Selbstauflösung\ndarzustellen. Dem wurden von sorbischer Seite eigene Untersuchungen\nentgegengesetzt. In den 1880er-Jahren ermittelte Arnošt Muka (Ernst Muka/ Ernst\nMucke, 1854-1932) während seiner Wanderungen durch beide Lausitzen eine\nStatistik der Sorben. Sie wurde 1886 in der Zeitschrift „Časopis Maćicy\nSerbskeje“ publiziert. Die Erhebung spiegelt das gesamte damalige Leben der\nSorben wider und war seinerzeit die genaueste Darstellung der Verhältnisse,\nwodurch sie im In- und Ausland viel Beachtung fand. Sie beinhaltet nicht nur\nstatistische Daten, sondern auch Beschreibungen zur materiellen Volkskultur wie\netwa der Bauweise oder den Trachten. Muka erfasste die Bevölkerungszahlen für\ndie einzelnen Dörfer, geordnet nach Kirchgemeinden in der Ober- und\nNiederlausitz.\n\nIn der vorliegenden Tabelle sind die Orte alphabetisch geordnet nach dem\nsorbischen Namen mit der jeweiligen deutschen Entsprechung. Angefügt wurden die\nGeokoordinaten und die absolute und prozentuale Aufteilung zwischen sorbisch-\nund deutschsprachiger Bevölkerung. \n", "formats": ["csv"], "links": ["https://datahub.io/biblioteka-archiw/datenmuka"]}, "bienert": {"title": "Sammlung Theodor Bienert", "about": "\nDie umfangreiche Sammlung Theodor Bienert dokumentiert mit über 12.000 Objekten\nin 100 Mappen die Bauwerke, Orte und Landschaften der sächsischen Topographie\nvom ausgehenden 16. bis zum frühen 20. Jahrhundert. Zu den Blättern in\nunterschiedlichen Zeichen-, Druck- und Reproduktionstechniken zählen sowohl\nMeisterwerke von Adrian Zingg, Ludwig Richter und Johann Christian Klengel als\nauch Kuriositäten wie Guckkastenbilder und Massenmedien wie Postkarten und\nStadtpläne.\n\nDie Werke wurden im Zuge des Inventarisierungs- und\nProvenienzforschungsprojektes Daphne der SKD im Kupferstich-Kabinett erfasst.\nDiese Erfassung in einer Datenbank ermöglicht eine übergreifende Erschließung\nder topographisch geordneten Sammlung als Quelle für Architektur- und\nHeimatgeschichte, Landschaftsentwicklung, Technikgeschichte und Volkskunde. \n", "formats": ["xml", "jpeg"], "links": ["http://forschung.skd.museum/fileadmin/user_upload/dokumente/Metadaten_Sammlung_Bienert.zip"]}, "walter": {"title": "Einblicke: Hermann Walter und das Atelier Hermann Walter in der Fotosammlung des Stadtarchivs Leipzig", "about": "\nHermann Walter (1838-1909) ist heute als Dokumentarist des \"alten Leipzigs\"\nbekannt und erlangte besonders durch die frühe Spezialisierung auf\nArchitekturfotografie herausragende Bedeutung. Er erfasste Bauzustände,\nAbrissarbeiten und begleitete auch langjährige Großbauprojekte des Leipziger\nHochbauamtes. Für seine Verdienste erhielt er die Goldene Ehrenmedaille der\nStadt Leipzig. Walters Atelier wurde von seinem Sohn und seinem Schwager\nweitergeführt. Beide schufen zwischen dem Ersten Weltkrieg und 1935 nochmals\nzahlreiche Aufnahmen, die uns das einstige Leipziger Stadtbild heute näher\nbringen.\n\nDie Digitalisate liegen im JPEG-Format mit eingebetteten Metadaten vor; die\nerweiterten Metadaten mit den URLs der Digitalisate werden in einer CSV-Datei\nzur Verfügung gestellt. Herkunft: Bildarchiv des Stadtarchivs Leipzig. Das\nStadtarchiv verwahrt über 2.000 Originalabzüge. Die Fotografien sind nicht Teil\neines abgeschlossenen Bestandes.\n", "links": ["https://speicherwolke.uni-leipzig.de/index.php/s/vCwddPDTpMBRwwO"], "formats": ["csv", "jpeg"]}, "vogel": {"title": "Fotothek Hermann Vogel-Sammlung", "about": "\nZu den Kostbarkeiten der fotografischen Sammlung des Stadtgeschichtlichen\nMuseums Leipzig gehört eine Kollektion von mehr als 500 Glasplatten und Abzügen,\ndie im Auftrag der renommierten Kunsthandlung von Hermann Vogel in Leipzig\nangefertigt wurden. Auf den gut erhaltenen Glasnegativen aus der Kaiserzeit\nfindet man die Prachtbauten der Gründerjahre ebenso wie die vor dem Abriss\nstehenden alten Bahnhöfe und Wassermühlen. Andere Bilder führen in das brodelnde\nMessegeschehen oder halten wichtige Ereignisse der Zeitgeschichte fest. Zu der\nSammlung gehören aber auch Aufnahmen des sächsischen Herrscherhauses und\nPorträts berühmter Schauspieler. Für das Projekt wurden die schönsten Aufnahmen\naus dem Atelier von Hermann Vogel ausgewählt. \n", "formats": ["xls", "tiff"], "links": ["https://speicherwolke.uni-leipzig.de/index.php/s/Mun52I4EYKuVldn"]}, "kork": {"title": "Modelle antiker Bauwerken aus Kork", "about": "\nIn der zweiten Hälfte des 18. Jahrhunderts entstanden in der Werkstatt des\nberühmten Antonio Chichi in Rom faszinierende Korkmodelle antiker Bauten. Das\ngut zu bearbeitende Material war hervorragend geeignet für die detailgetreue\nWiedergabe der malerischen Ruinen. Die kostbaren Modelle, von denen sich nur\nganz wenige in Deutschland erhalten haben, wurden schnell zu begehrten Souvenirs\nder nach Italien reisenden Fürsten. Auch das Haus Sachsen-Gotha-Altenburg erwarb\num 1775 eine erlesene Sammlung, die heute im Herzoglichen Museum Gotha zu sehen\nist. Diese kleine Kulturgeschichte der Phelloplastik stellt die Modelle im\nDialog mit Grafiken zeitgenössischer Künstler wie Giovanni Battista Piranesi\nvor. Zahlreiche Zitate deutscher Italienreisenden machen das Rom der Zeit um\n1800 lebendig, dessen Aura von Größe und Verfall nicht nur für Goethe zu einem\nunvergesslichen Bildungserlebnis wurde.\n", "formats": ["xml", "jpeg"], "links": ["https://casimir.bsz-bw.de/files/18/korkmodelle-2018-03-14.xml", "https://casimir.bsz-bw.de/files/18/zip-korkmodelle.zip", "https://casimir.bsz-bw.de/frontdoor/index/index/docId/18"]}, "wax": {"title": "Modellfrüchte aus Wachs", "about": "\nUm komplexere Zusammenhänge dem interessierten Laien besser veranschaulichen zu\nkönnen, bediente man sich im 18. Jahrhundert Modellen, die in kleinen,\nkunstvollen Kabinetten gesammelt wurden. Das Obstmodellkabinett wurde mit dem\nZiel, Synergien zwischen Kultur- und Wirtschaftsförderung zu schaffen, über das\nLandes-Industrie-Comptoir Weimar zwischen 1796 und 1822 vertrieben. Hier\nerschien mit Sicklers \"Der Teutsche Obstgärtner\" auch die erste deutsche\nObstbauzeitschrift. Auf deren Titelsiegel, das ein Bild der Göttin der\nBaumfrüchte zeigt, ist zu lesen: „In Hoffnung der Zukunft.“\n", "formats": ["xml", "jpeg"], "links": ["https://casimir.bsz-bw.de/files/18/modellfruechte-2018-03-14.xml", "https://casimir.bsz-bw.de/files/18/zip-modellfruechte.zip", "https://casimir.bsz-bw.de/frontdoor/index/index/docId/18"]}, "luise": {"title": "Meissner Porzellan", "about": "\nDie hochgebildete Herzogin Luise Dorothea von Sachsen-Gotha-Altenburg (1710 —\n1767) war eine leidenschaftliche Sammlerin des „Weißen Goldes\". Besonders das\nMeissner Porzellan hatte es ihr angetan, das sie in einem besonderen\nPorzellan-Kabinett auf Schloss Friedenstein ihren Gästen präsentierte. Nicht nur\nVoltaire war begeistert. Ihr langjähriger Briefpartner und Bewunderer Friedrich\nder Große sprach von einem „kleinen Porzellan-Heiligtum\" in Gotha. Die\nbemerkenswert qualitätvolle Sammlung wurde von den Nachkommen der umschwärmten\nHerzogin sorgsam gehegt und erweitert. \n", "formats": ["xml", "jpeg"], "links": ["https://casimir.bsz-bw.de/files/18/meissner-porzellan-2018-03-14.xml", "https://casimir.bsz-bw.de/files/18/zip-meissen.zip", "https://casimir.bsz-bw.de/frontdoor/index/index/docId/18"]}, "speck": {"title": "Figuren und Kleinplastiken chinesischer Specksteine", "about": "\nDie Stiftung Schloss Friedenstein Gotha bewahrt eine der größten und kostbarsten\nSammlungen chinesischer Specksteinarbeiten in Deutschland. Unter den fast 500\nFiguren und Gefäßen finden sich neben fantasievollen Darstellungen der\nGötterwelt auch Menschen und Tiere sowie eine Reihe von Reliefschnitzereien und\nAlltagsgegenständen, die mit diesem Katalog erstmals in Gänze der Öffentlichkeit\nerschlossen werden. Kunstschätze aus dem „Reich der Mitte\" waren seit dem späten\n17. Jahrhundert Teil der herzoglichen Kunstkammer auf Schloss Friedenstein. Mit\nihnen sollte der fürstliche Betrachter in ein „fernöstliches Arkadien\" versetzt\nwerden, glaubte man doch damals an die politische und kulturelle Überlegenheit\nChinas gegenüber dem Abendland. Herzog August von Sachsen-Gotha-Altenburg\n(1772-1822) konzentrierte etwa 100 Jahre später seine ostasiatischen Sammlungen\nin einem sieben Räume umfassenden „Chinesischen Kabinett\". Durch das Studium\ndieser Schätze wollte er die Kulturgeschichte Chinas verstehen und schuf so in\nGotha eines der ältesten ethnographischen Museen Europas. \n", "formats": ["xml", "jpeg"], "links": ["https://casimir.bsz-bw.de/files/18/speckstein-china-2018-03-14.xml", "https://casimir.bsz-bw.de/files/18/zip-specksteine.zip", "https://casimir.bsz-bw.de/frontdoor/index/index/docId/18"]}, "weise": {"title": "Briefe und Akten zur Kirchenpolitik Friedrichs des Weisen und Johanns des Beständigen 1513 bis 1532. Reformation im Kontext frühneuzeitlicher Staatswerdung", "about": "\nKurfürst Friedrich der Weise und sein Nachfolger Johann waren Schlüsselgestalten\nder frühen Reformationsgeschichte. Als Landesherren Martin Luthers schufen sie\nden politischen Rahmen für die Ausbreitung und Verfestigung der Wittenberger\nReformation im wettinisch beherrschten mitteldeutschen Raum und darüber hinaus.\n\nDas Editionsprojekt macht die kirchenpolitischen Akten dieser beiden\nherausragenden Reformationsfürsten erstmals in einer gedruckten und einer\nelektronischen Fassung für die kirchen- und allgemeinhistorische Forschung\nzugänglich.\n\nUnter http://bakfj.saw-leipzig.de präsentiert das Projekt seit November 2015\nseine Arbeitsergebnisse digital. Vorerst sind die Metadaten (Absender,\nEmpfänger, Orte, Datierung) der aufgenommenen Quellen recherchierbar. Nach und\nnach werden die Regesten und Editionen ergänzt.\n\nDas Datenset besteht ausschließlich aus Metadaten der erfassten Briefe der\nSammlung und umfasst die Absender, Adressaten, Absendeort, Briefdatum und sofern\nbereits vorhanden, die Briefnummer der Druckausgabe. Personen und Orte sind bis\nauf wenige Ausnahmen mit GND-Identifiern versehen.\n", "formats": ["xml"], "links": ["http://bakfj.saw-leipzig.de/api/cmif"]}, "fahrrad": {"title": "Das Fahrrad", "about": "\nDie SLUB fährt Fahrrad! Und das bereits seit 200 Jahren. In unseren Digitalen\nSammlungen findet sich eine kleine aber feine Kollektion rund um das Thema\n\"Radeln\". Die sächsische Industrie brachte nach der Erfindung des Fahrrads 1817\nzahlreiche technische Entwicklungen und Fahrradmarken hervor. Maschinenbau und\nFeinmechanik waren dafür gute technologische Grundlagen. In Buch- und\nZeitungsverlagen entstanden für die Radfahrer des Bürgertums und später auch für\ndie Arbeiterklasse zahlreiche Tourenbücher, Wegweiser und Radfahrerkarten. Sie\neignen sich noch heute für Ausfahrten. Auch Dokumente der ersten sächsischen\nRadfahrervereine und -verbände wurden inzwischen digitalisiert. Ein Großteil der\nTextdigitalisate dieser Kollektion sind im Volltext durchsuchbar. Zahlreiche\nhistorische Radfahrerbücher, die in anderen Bibliotheken digitalisiert wurden,\nsind außerdem im SLUBlog und in Wikisource verlinkt. Historische Radfahrerkarten\nfinden Sie im Kartenforum der SLUB. Stichwort \"Feinmechanik\": In den\nhistorischen Uhrmacher-Zeitschriften sind auch Produktideen für \"Fahrräder\"\nenthalten – zu finden mittels Volltext- und Metadatensuche jener Kollektion. \n", "formats": ["xml", "jpeg"], "links": ["http://digital.slub-dresden.de/oai/?verb=ListRecords&metadataPrefix=mets&set=the-bicycle", "http://digital.slub-dresden.de/oai/?verb=ListSets", "https://api.deutsche-digitale-bibliothek.de/doku/display/ADD/API+der+Deutschen+Digitalen+Bibliothek", "http://www.openarchives.org/OAI/openarchivesprotocol.html"]}, "staatarchiv": {"title": "Firmenakten des Börsenvereins der deutschen Buchhändler zu Leipzig", "about": "\nDer Börsenverein der deutschen Buchhändler zu Leipzig war der zentrale\nBerufsverband für den herstellenden und vertreibenden Buchhandel (Verlage und\nBuchhandlungen). Ab Mitte der 1930er Jahre legte er Akten zu allen\nbuchhändlerisch tätigen Firmen an, die mit ihm als Mitglied oder durch Aufnahme\nins \"Adressbuch des Deutschen Buchhandels\" in Verbindung standen. Diese\nFirmenakten wurden bis 1945, teilweise auch darüber hinaus geführt. Sie\ndokumentieren damit eine auch für den Buchhandel schwierige und bewegte Zeit für\nden gesamten deutschsprachigen Raum - und darüber hinaus: London, Riga und\nIstanbul können stellvertretend für zahlreiche Orte außerhalb Deutschlands\ngenannt werden, in denen beim Börsenverein registrierte Verlage und\nBuchhandlungen ihren Sitz hatten. Die Metadaten zu den Firmenakten zeigen die\ninternationale Vernetzung des Buchhandels über den \"Leipziger Platz\",\ndokumentieren die Dichte von Buchhandlungen und Verlagen in einzelnen Orten und\nermöglichen die Spurensuche nach buchhändlerischen Unternehmen in jüdischem\nBesitz.\n\nSoweit erhalten geblieben, befindet sich das Geschäftsarchiv des alten Leipziger\nBörsenvereins als Bestand \"21765 Börsenverein der deutschen Buchhändler zu\nLeipzig (I)\" im Sächsischen Staatsarchiv, Staatsarchiv Leipzig. Die darin\nenthaltenen über 22.000 Firmenakten haben einen Umfang von 80 laufenden Metern\nund wurden 2014 bis 2016 archivisch verzeichnet. Die Verzeichnungsangaben zum\ngesamten Bestand und weitere Informationen finden sich unter\nhttp://www.archiv.sachsen.de/archiv/bestand.jsp?oid=11.02&bestandid=21765&syg_id=21765\n\nSiehe auch: Thekla Kluttig: Über 22.000 Firmenakten des Börsenvereins der\nDeutschen Buchhändler zu Leipzig online zu recherchieren. In: Sächsisches\nArchivblatt 2016/2, S. 2 f. (https://publikationen.sachsen.de/bdb/artikel/27188)\n", "formats": ["csv"], "links": ["https://speicherwolke.uni-leipzig.de/index.php/s/OLi7F7Qs44LwNIa"]}, "leupold": {"title": "Zeichnungen bergbaulicher Anlagen (Leupoldsammlung)", "about": "\nDie vorliegenden Digitalisate stellen einen großen zusammenhängenden Bestand von\nZeichnungen, Rissen und Drucken der ehemaligen bergakademischen Zeichnungs- und\nRisssammlung dar. Dabei handelt sich um einen beachtenswerten, wenngleich auch\nbruchstückhaft überkommenen Bestand einer der bedeutenden alten\nLehrmittelsammlungen aus der Frühzeit der Bergakademie. Bereits vor der Gründung\nder Freiberger Bergakademie legte im Jahr 1746 CARL FRIEDRICH ZIMMERMANN ein\numsichtiges und ausführliches Konzept zur Errichtung einer Bergakademie vor,\ndass letztlich Jahrzehnte später mit der Gründung der Freiberger Bergakademie\nweitgehend praktisch umgesetzt wurde. Das Ziel der Ausbildung an der neu\ngegründeten Freiberger Bergakademie war eine fachspezifische Ausbildung in\nFächern des Montanwesens oder in tangierenden Spezialgebieten. Zur\nKernausbildung gehörte das Zeichnen bei dem man später das Freihandzeichnen,\nSituationszeichnen, Planzeichnen, Risszeichnen, technisches Zeichnen und\nKonstruktionszeichnen unterschied. Bei den Zeichnungen handelt es sich im\nWesentlichen um technische Zeichnungen, in den meisten Fällen um Unikate. Dass\ndiese für die Belange der Denkmalpflege eine große Bedeutung haben, zeigen\nBaumaßnahmen in Brand-Erbisdorf sowie in Reichenau bei Frauenstein. Eine\nZeichnung ermöglichte den originalgetreuen Nachbau eines Schwungradhaspels beim\nBartholomäus Schacht (Brand-Erbisdorf), ein anderer Riss zeigt und erläutert die\ntechnische Ausstattung einer heute denkmalgerecht freigelegten Erzwäsche\n(Reichenau bei Frauenstein/Osterzgebirge). HANS LEUPOLD [* 1907, † 1981], Sohn\neines Studienrates, wurde in Annaberg im Erzgebirge geboren. Im Jahr 1927 begann\ner ein Studium an der Freiberger Bergakademie. 1932 wechselte er an die\nTechnische Hochschule Breslau und schloss hier seine Ausbildung als\nDiplomingenieur ab. LEUPOLD, von dem ein Teil seines persönlichen Nachlasses\nsowie ein Teil seiner Sammlungen im Bergbau-museum Bochum aufbewahrt werden,\nsammelte Zeit seines Lebens alles, was mit historischem Bergbau und der\nKulturgeschichte des Bergbaus im Zusammenhang stand. Dabei entstand eine große\nprivate montanhistorische Sammlung. Diese umfasste historische Bücher,\nGrubenlampen, Gezähe, bergmännische Uniformen, kunsthistorische Gegenstände mit\nmontanhistorischem Bezug, Autographen, Zeichnungen und Risse. Bei vielen\nObjekten handelte es sich um historische Unikate, die aus Privat- oder\nFamilienbesitz oder von Antiquariaten bzw. Antiquitätenhändlern erworben wurden.\nLEUPOLD erweiterte beständig seine Sammlung bei einer Vielzahl von Reisen in die\neuropäischen montanhistorischen Zentren. Dabei bildete das Erzgebirge einen\nSammlungsschwerpunkt.\n", "formats": ["xml", "jpeg"], "links": ["http://digital.ub.tu-freiberg.de/oai/?verb=ListIdentifiers&metadataPrefix=mets&set=leupold"]}, "diederichs": {"title": "Graphiksammlung des Eugen Diederichs Verlags", "about": "\nDie Graphiksammlung des Eugen Diederichs Verlags der Leipziger und Jenaer Jahre\n(1896-1945) ist ein zentraler und ungewöhnlicher Bestandteil des Nachlasses\nDiederichs in der Thüringer Universitäts- und Landesbibliothek Jena (ThULB)\n[Sign.: Nachl. Diederichs VIII]. Sie repräsentiert in umfassender Weise die\nBuchgestaltung des Verlags und dokumentiert die historischen\nEntwicklungsschritte der Reform der Buchgestaltung, die wesentlich von Eugen\nDiederichs (1867-1930) getragen wurde. Standards und Innovationen, aber auch\nHerstellungsprozesse werden transparent; ein weiterer Ertrag ist ein\nBuchkünstler-Katalog von außerordentlicher Dichte.\n\nBei den Mediendaten handelt es sich u.a. um Bucheinbände, Vorschläge für\nSchrifttypen, Grafiken und Buntpapiere. Die Schöpfer der Grafiken sind mit einer\nGND-Angabe versehen. Teilweise existieren Links (über die PPN) zum\nBibliothekskatalog (OPAC) zu den jeweiligen Werken, die diese Grafiken\nenthalten. \n", "formats": ["jpeg", "png", "tiff"], "links": ["https://archive.thulb.uni-jena.de/hisbest/oai2?verb=ListRecords&metadataPrefix=mets&set=ArchFile_class_001:sammlung.diederichs", "https://archive.thulb.uni-jena.de/hisbest/rsc/viewer/HisBest_derivate_00010752/Diederichs_450612651_1904_0001.tif"]}, "leipzigdata": {"title": "Leipzig Data", "about": "\nZiel des Projekts \"Leipzig Data\" als Teil der Leipziger Initiative für Offene\nDaten ist es, im Namespace einen Kernbestand von Daten über Leipziger Belange\nals Leipzig Open Data unter der CC-0 Lizenz als Linked Open Data frei verfügbar\nzu machen und fortzuschreiben. Dazu ist insbesondere eine entsprechende\nOntologie zu entwickeln, LEO – die Leipzig Ontology. Eine solcher\nKerndatenbestand als konsensual befestigte gemeinsame Freie Sprache ist die\nGrundlage auch für die private Freie Rede Freier Bürger über strittige Leipziger\nSachverhalte, deren Sichtbarkeit und digitale Unterstützung als Leipzig Data mit\nder Leipziger Initiative für Offene Daten befördert werden soll, ohne dass sich\ndie Initiative diese Meinungen zu eigen machen oder auch nur gutheißen muss. Die\nDaten stehen zum Download bei github sowie über einen RDF Store mit SPARQL\nEndpunkt bereit. Eine genauere Beschreibung der \"kontrollierten Vokabulare\"\n(Ontologie) ist auf unseren Webseiten zu finden. \n", "formats": ["turtle"], "links": ["http://leipzig-data.de/ontology/", "https://github.com/LeipzigData/RDFData", "http://leipzig-data.de/"]}, "stammbuch": {"title": "Stammbücher", "about": "\nDie Universitäts- und Landesbibliothek Sachsen-Anhalt sammelt seit Langem\nStammbücher, die in der Region und bevorzugt im Umfeld der Universität\nentstanden sind. Die ältesten Stammbücher haben Eintragungen aus der zweiten\nHälfte des 16. Jahrhunderts. Der Bestand umfasst heute fast 290 Stammbücher und\ngehört damit zu den bedeutendsten Sammlungen in Deutschland. Stammbücher sind\nideale Quellen für die interdisziplinäre Forschung. Sie geben Aufschluss zu\nFragen der Heraldik und der Personen-, Familien- und Netzwerkforschung,\nenthalten aber auch Material für sozial-, literatur-, kunst- und\nmentalitätsgeschichtliche Studien. Notwendig dafür ist eine vollständige\nErschließung und Digitalisierung, die mit dem Ziel der Verfügbarkeit im Open\nAccess bereits begonnen wurde, mittlerweile liegen ca. 100 Stammbücher als\nDigitalisate vor.\n", "formats": ["xml", "jpeg"], "links": ["http://digital.bibliothek.uni-halle.de/hd/oai/?verb=GetRecord&metadataPrefix=mods&identifier=oai:digital.bibliothek.uni-halle.de/hd:2634108&mode=view", "http://digital.bibliothek.uni-halle.de/hd/nav/classification/321544"]}, "weinhold": {"title": "Lehrbücher von Adolf Ferdinand Weinhold", "about": "\nAdolf Ferdinand Weinhold, Lehrer an der Gewerbschule Chemnitz, gilt als\nBegründer der Experimentalphysik und Schöpfer zahlreicher Versuchsanordnungen\nund Geräte. So entwickelte Weinhold eine doppelwandige Glasflasche um\nverflüssigte Gase aufzubewahren, und pumpte zwischen Innen- und Außenwand die\nLuft ab. Das Vakuum verhindert den Wärmeaustausch mit der Umgebung und die\nFlasche hält tiefe Temperaturen über Stunden hinweg. Das gleiche Prinzip findet\n– heute vor allem für die Speicherung von Wärme – in der Thermoskanne Anwendung.\n\nDie Auswahl umfasst 3 Lehrbücher von Adolf Ferdinand Weinhold in\nunterschiedlichen Auflagen aus dem Wissenschaftlichen Altbestand der\nUniversitätsbibliothek Chemnitz. Zu jedem Werk werden die hochauflösenden\nBilddateien bereitgestellt. Die Metadaten enthalten neben der inhaltlichen\nStruktur auch Verlinkungen zur GND, zu den Bilddateien in Originalgröße und den\nVolltexten, soweit diese vorhanden sind. \n", "formats": ["xml", "jpeg"], "links": ["https://box.tu-chemnitz.de/index.php/s/ZlaIbkNG8HAqCoH", "https://www.tu-chemnitz.de/ub/projekte-und-sammlungen/sammlungen/digitale_sammlung/collection.html?sammlung=5"]}, "bismarck": {"title": "Bismarck-Album", "about": "\nDas Datenset ist eine Kombination der Bestände des Universitätsarchivs und der\nUniversitätsbibliothek Chemnitz und enthält das Bismarck Album aus dem Nachlass\nCarl von Bach sowie das Mitgliederverzeichnis des Vereins Deutscher Ingenieure\naus dem Jahr 1895.\n\nDieses Album wurde dem Fürst Bismarck zu seinem 80 Geburtstag 1895 vom Verein\nDeutscher Ingenieure überreicht. Das Album besteht aus 36 Blättern, wobei das\nerste Blatt die Widmung des Gesamtvereines ist und die anderen 35 Blätter die\nder einzelnen Bezirksvereine. Die Blätter zeigen Grafiken, die den Verein bzw.\ndie einzelnen Bezirksvereine verkörpern sollen. Im einleitenden Text werden die\neinzelnen Grafiken beschrieben.\n\nDie Metadaten des Bismarck-Albums sind je Seite in einer einzelnen Datei\nerfasst. Die Metadaten des Mitgliederverzeichnisses sind in einer einzigen Datei\nerfasst und enthalten neben der inhaltlichen Struktur auch Verlinkungen zur GND,\nzu den Bilddateien in Originalgröße und den Volltexten. \n", "formats": ["xml", "jpeg"], "links": ["https://box.tu-chemnitz.de/index.php/s/YfMr86DE7MmhoE4"]}, "handschriften": {"title": "Auswahl illuminierter mittelalterlicher Handschriften", "about": "\nDie Universitätsbibliothek bewahrt ca. 3.000 mittelalterliche Handschriften auf,\ndie (ganz überwiegend) zwischen dem 8. und dem frühen 16. Jahrhundert entstanden\nsind. Zahlreiche von ihnen weisen Buchschmuck auf, der von einfachen\nTintenzeichnungen auf ganz basalem Niveau bis hin zu äußerst qualitätvollen\nSchmuckbuchstaben (Initialen) und illustrierenden Miniaturen in Deckfarben und\nGold reichen kann. Die künstlerische Ausschmückung mittelalterlicher Bücher war\nkein ästhetischer Selbstzweck: Handschriften aus dieser Zeit funktionieren nicht\nwie heutige Bücher, sie haben zum Beispiel üblicherweise kein Titelblatt, keine\nSeitenzählungen und kein Inhaltsverzeichnis. Die Orientierung im Buch erfolgte\nvielmehr über eine optische Navigation, über farbig-graphische Auszeichnungen\nund hierarchisch abgestufte Buchschmuckelemente. Mit ihnen wurden Text- und\nAbschnittsanfänge wie auch wichtige Sprungstellen innerhalb eines Fließtextes\noptisch markiert und waren so für den Leser leicht auffindbar und anzusteuern.\n\nDer hier vorgestellte Datenbestand umfasst IIIF-Manifeste sowie Links zur\nPräsentation via Mirador von 72 mittelalterlichen Handschriften, die alle\nbesonderen Buchschmuck in hoher oder zumindest interessanter Qualität aufweisen.\nBei den Manifest-Dateien handelt es sich um json-Dateien, die Informationen zu\nden Bilddaten der digitalisierten Handschriftenobjekte, zu deskriptiven\nMetadaten (z. B. Inhalt, Material, Entstehungszeit und -ort der Handschriften)\nsowie Informationen zur inhaltlichen Gliederung und zu wichtigen Abschnitten der\nHandschriftenwerke enthalten.\n", "formats": ["tsv", "json"], "links": ["https://iiif.ub.uni-leipzig.de/static/collections/misc/cdvost2018.json"]}, "gbv": {"title": "Bibliothekskataloge, Verbundzentrale des GBV (VZG)", "about": "\nBibliothekskataloge verzeichnen Bücher, Zeitschriften und andere Medien mit\nbibliographischen Angaben (Titel, Autor, Jahr...) und Exemplardaten (Standort,\nSignatur, Verfügbarkeit...). Die Verbundzentrale des GBV stellt einheitliche\nSchnittstellen zum Zugriff auf Kataloge von mehreren Hundert Bibliotheken\nbereit, darunter alle Hochschulbibliotheken der GBV-Mitglieder Thüringen und\nSachsen-Anhalt. Für Sächsische Bibliotheken gibt es teilweise entsprechende\nSchnittstellen. Konkret können Bibliothekskataloge per SRU-API durchsucht werden\n(beispielsweise Suche nach einer ISBN oder nach allen Veröffentlichungen eines\nAutors) und per DAIA-API ermittelt werden, welche Exemplare eines Titels\nverfügbar oder ausgeliehen sind.\n\nDie Metadaten frei verfügbar, sie können aber Verweise auf unfreie Cover,\nInhaltsverzeichnisse und andere Mediendateien enthalten.\n", "formats": ["xml", "json"], "links": ["https://verbundwiki.gbv.de/display/VZGVers/Coding+da+Vinci"]}}
